{
    "navigation": {
        "home": "асосӣ",
        "news": "Хабарҳо",
        "faculties": "Факултетҳо",
        "about": "Дар бораи мо",
        "blog": "Блог",
        "contact": "Тамос бо мо"
    },
    "modal": {
        "close": "Пӯшидан"
    },
    "home": {
        "title": "Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистон",
        "subtitle": "Ба Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистон шомил шавед — ба факултетҳои ҳуқуқ, сиёсатшиносӣ ва муносибатҳои байналмилалӣ, молия ва андоз, бизнес ва иқтисоди ҷаҳонӣ, технологияҳои инноватсионӣ ва муҳосибӣ, инчунин факултети муштараки ДДҲБСП–ТФИ.",
        "ourFaculties": "Факултетҳои мо",
        "contactUs": "Тамос бо мо",
        "whyChoose": "Чаро Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистонро интихоб мекунанд?",
        "startCourses2025": "Оғози дарсҳо дар соли 2025",
        "startCoursesDesc": "Дар Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистон дарсҳои соли 2025 моҳи сентябр оғоз меёбанд!",
        "learnMore": "Маълумоти бештар"
    },
    "news": {
        "title": "Хабарҳо",
        "subtitle": "Аз рӯйдодҳо ва эълонҳои охирини донишгоҳ огоҳ бошед.",
        "close": "Пӯшидан"
    },
    "ourFaculties": {
        "title": "Факултетҳои мо",
        "subtitle": "Бо факултетҳо ва самтҳои таҳсилоти донишгоҳ шинос шавед."
    },
    "about": {
        "title": "Дар бораи мо",
        "subtitle": "Маълумоти бештар дар бораи таърих, рисолат ва имкониятҳои таълимии мо.",
        "studyWithUs": "Бо мо таҳсил намоед",
        "studyWithUsDesc1": "Донишгоҳи мо барномаҳои муосири таълимӣ, устодони ботаҷриба ва имкониятҳои васеи рушди касбиро пешниҳод мекунад.",
        "studyWithUsDesc2": "Мо барои рушду нумӯи ҳамаҷонибаи донишҷӯён шароити мусоид фароҳам меорем, барномаҳои байналмилалӣ, таҷрибаомӯзӣ ва дастгирӣ дар тамоми марҳилаҳои таҳсил пешниҳод менамоем.",
        "contactUs": "Тамос бо мо",
        "OurWinners": "Ғолибони мо"
    },
    "questions": {
        "title": "Саволҳои маъмул",
        "subtitle": "Ҷавобҳо ба саволҳои маъмултарини довталабон ва донишҷӯён."
    },
    "blog": {
        "blog": "Блог",
        "subtitle": "Мақолаҳо ва хабарҳоро дар бораи зиндагии донишгоҳ, таҳқиқот ва рӯйдодҳои ДДҲБСП мутолиа намоед.",
        "latestBlog": "Мақолаҳои охирини блог",
        "readMoreBlogs": "Хондани бештар",
        "blogPost01": {
            "title": "Оғози соли нави таҳсил 2025 дар ДДҲБСП",
            "excerpt": "Дар донишгоҳ маросими кушодашавии соли нави таҳсил баргузор гардид. Ректор донишҷӯёни навро табрик намуда, онҳоро ба дониш ва навоварӣ ҳидоят кард."
        },
        "blogPost02": {
            "title": "Тавсеаи ҳамкориҳои байналмилалӣ бо донишгоҳҳои Аврупо",
            "excerpt": "ДДҲБСП бо донишгоҳҳои аврупоӣ созишномаҳои ҳамкорӣ ба имзо расонд барои рушди мубодилаи илмӣ ва таҳқиқоти муштарак."
        },
        "blogPost03": {
            "title": "Конфронси илмӣ оид ба бизнес ва навоварӣ",
            "excerpt": "Дар донишгоҳ конфронси илмӣ баргузор шуд, ки дар он устодон ва донишҷӯён таҳқиқоти худро оид ба рушди бизнес ва навоварӣ пешниҳод карданд."
        },
        "blogPost04": {
            "title": "Ихтиёриён ба ҷомеаҳо кӯмак мерасонанд",
            "excerpt": "Донишҷӯёни ихтиёрӣ дар иқдоми дастгирии оилаҳои ниёзманд иштирок намуда, ҳамбастагӣ ва масъулиятро тақвият доданд."
        },
        "blogPost05": {
            "title": "Намоишгоҳи касбомӯзии соли 2025",
            "excerpt": "Ширкатҳои пешсаф ва муассисаҳои давлатӣ бо донишҷӯён мулоқот карданд ва таҷрибаомӯзӣ ва ҷойҳои корӣ пешниҳод намуданд."
        },
        "blogPost06": {
            "title": "Маркази нави тадқиқотӣ оид ба ҳуқуқ ва сиёсат",
            "excerpt": "Маркази нави илмӣ фаъолият оғоз кард, ки ба ислоҳоти ҳуқуқӣ ва идоракунии давлатӣ бахшида шудааст."
        },
        "blogPost07": {
            "title": "Дастовардҳои варзиши донишҷӯён",
            "excerpt": "Донишҷӯёни донишгоҳ дар мусобиқаҳои варзишӣ медалҳои зиёд ба даст оварданд дар футбол, шоҳмот ва сабукатлетика."
        },
        "blogPost08": {
            "title": "Лексияи меҳмонон аз мутахассиси ҳуқуқи байналмилалӣ",
            "excerpt": "Мутахассиси маъруфи ҳуқуқи байналмилалӣ аз Олмон лексия дар бораи низомҳои ҳуқуқии ҷаҳонӣ баргузор кард."
        },
        "blogPost09": {
            "title": "Ҳафтаи инноватсия ва технологияҳои соли 2025",
            "excerpt": "Дар Ҳафтаи инноватсия донишҷӯён лоиҳаҳои худро дар соҳаи ИТ ва зеҳни сунъӣ муаррифӣ карданд."
        }
    },
    "footer": {
        "address": "Суроға:",
        "phone": "Рақами телефон:",
        "email": "Почтаи электронӣ:",
        "madeBy": "офаридаи дастаи мо"
    },
    "faqAccordion": {
        "title": "Саволҳои маъмул",
        "subtitle": "Дар ин ҷо шумо метавонед ҷавобҳоро ба саволҳои маъмултарин дар бораи қабул, барномаҳои таҳсил, стипендияҳо ва ҳаёти донишҷӯён дар Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистон пайдо намоед. Агар ҳанӯз саволе дошта бошед, бо комиссияи қабули мо тамос гиред — мо ҳамеша омодаем кӯмак расонем!",
        "question01": "Чӣ гуна метавонам ба донишгоҳ ҳуҷҷат супорам?",
        "answer01": "Шумо метавонед тавассути сомонаи расмии донишгоҳ онлайн ариза пешниҳод кунед ё ба комиссияи қабули донишгоҳ шахсан муроҷиат намоед. Пеш аз пешниҳоди ариза, бо талаботи қабул шинос шавед.",
        "question02": "Дар донишгоҳ кадом факултетҳо фаъолият мекунанд?",
        "answer02": "Дар Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистон факултетҳои ҳуқуқ, сиёсатшиносӣ ва муносибатҳои байналмилалӣ, молия ва андоз, бизнес ва иқтисоди ҷаҳонӣ, инчунин технологияҳои инноватсионӣ ва муҳосибӣ фаъолият мекунанд.",
        "question03": "Оё донишгоҳ хобгоҳ пешниҳод мекунад?",
        "answer03": "Бале, донишгоҳ барои донишҷӯёни маҳаллӣ ва хориҷӣ хобгоҳ бо шароити хуби зиндагӣ пешниҳод мекунад.",
        "question04": "Оё имкони гирифтани стипендия мавҷуд аст?",
        "answer04": "Бале, донишҷӯёне, ки натиҷаҳои хуби таҳсил доранд, метавонанд барои гирифтани стипендия ва дигар навъҳои дастгирии молиявӣ муроҷиат намоянд."
    },
    "chooseSection": {
        "title": "Чаро Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистонро интихоб мекунанд?",
        "academic": "Дастовардҳои баланди илмӣ",
        "moreAcademic": "ДДҲБСП яке аз донишгоҳҳои пешсафи Тоҷикистон мебошад, ки бо натиҷаҳои хуби таълимӣ, усулҳои муосири омӯзиш ва хатмкунандагони муваффақ, ки ба рушди кишвар саҳм мегузоранд, машҳур аст.",
        "student": "Омӯзиши донишҷӯёнмарказ",
        "moreStudent": "Мо ба ҳар як донишҷӯ таваҷҷуҳи хоса зоҳир мекунем — устодони роҳнамо, шароити замонавӣ ва муҳити фаъолро фароҳам меорем, ки барои омӯзиш ва рушд илҳом мебахшад.",
        "partnerships": "Шарикӣ ва имкониятҳо",
        "morePartnerships": "Мо бо донишгоҳҳо ва созмонҳои пешсафи ҷаҳон ҳамкорӣ мекунем ва барои донишҷӯён имкониятҳои барномаҳои мубодилавӣ, таҷрибаомӯзӣ ва таҳқиқоти муштарак фароҳам месозем."
    },
    "runningLine": {
        "admission": "📝 Қабули соли 2025 оғоз шуд!",
        "newPrograms": "✨ Барномаҳои нави таълимӣ",
        "scholarships": "💰 Стипендияҳо барои донишҷӯёни аъло",
        "career": "🚀 100% дастгирии касбӣ пас аз хатм",
        "international": "🌐 Барномаҳои мубодилаи байналмилалӣ",
        "achievements": "🏆 Донишгоҳи пешсафи Осиёи Марказӣ",
        "graduates": "👥 Ба 15 000+ хатмкардаи муваффақ ҳамроҳ шавед",
        "consultation": "💬 Машварати ройгон"
    },
    "faculties": {
        "political": "Ҳуқуқшиносӣ, сиёсатшиносӣ ва муносибатҳои байналмилалӣ",
        "finance": "Молия ва андозбандӣ",
        "business": "Бизнес ва иқтисоди ҷаҳонӣ",
        "innovative": "Технологияҳои инноватсионӣ ва муҳосибӣ",
        "innovativeDesc": "Технологияҳои муосири IT ва иқтисоди рақамӣ",
        "joint": "Факултаи муштараки ДДПБТ-ТФИ",
        "viewAll": "Ҳамаи факултетҳоро дидан"
    },
    "history": {
        "title": "Таърихи донишгоҳ",
        "subtitle": "30 сол рушд ва муваффақиятҳо дар таълими Тоҷикистон",
        "founded": "Таъсис ва рушд",
        "foundedText": "Донишгоҳ дар соли 1993 таъсис ёфта, дар давоми 30 сол ба яке аз донишгоҳҳои пешбари Тоҷикистон табдил ёфт. Аз 2 факултет ва 300 донишҷӯ оғоз намуда, имрӯз ДДҲБСП 7 факултет ва қариб 8000 донишҷӯро дар бар мегирад.",
        "specializations": "Самтҳои таҳсил",
        "specializationsText": "Донишгоҳ мутахассисон дар соҳаи ҳуқуқ, бизнес, иқтисод, молия, сиёсат, навоварӣ ва IT тайёр мекунад. Хатмкардагони мо дар ташкилотҳои давлатӣ ва хусусӣ, ширкатҳои байналмилалӣ бомуваффақият кор мекунанд.",
        "growth": "Дастовардҳои мо",
        "infrastructure": "Инфрасохтори муосир",
        "infrastructureText": "Дар давоми солҳои фаъолият корпусҳои нав, хобгоҳҳо, лабораторияҳо, Маркази таълими рақамӣ, технопарк, маҷмааи варзишӣ ва дигар объектҳои муосир сохта шудаанд. Донишгоҳ бо таҷҳизотҳои пешрафта барои таълими сифатнок таъмин шудааст.",
        "international": "Ҳамкории байналмилалӣ",
        "internationalText": "Донишгоҳ бо донишгоҳҳои хориҷӣ ва барномаҳои байналмилалӣ (Erasmus+, ШОС, ОДКБ, ИА) фаъолона ҳамкорӣ мекунад. Факултети муштарак бо Донишгоҳи молиявии Тошканд кушода шудааст, ки дар он хатмкардагон дипломҳои ду кишварро мегиранд.",
        "today": "ДДҲБСП имрӯз",
        "todayText": "Имрӯз ДДҲБСП — донишгоҳи муосир, эътирофшуда ва байналмилалӣ аккредитшуда аст, ки дар тайёр кардани кадрҳои баландихтисос барои Тоҷикистон ва минтақа нақши муҳим мебозад.",
        "buildingAlt": "Бинои донишгоҳ",
        "campusAlt": "Кампуси донишгоҳ",
        "imageComingSoon": "Тасвир ба наздикӣ пайдо мешавад",
        "stats": {
            "years": "Сол таърих",
            "students": "Донишҷӯён",
            "professors": "Устодон бо дараҷаҳои илмӣ",
            "faculties": "Факултетҳо"
        }
    },
    "rector": {
        "title": "Ректори донишгоҳ",
        "subtitle": "Раҳбарӣ ва чашмандози рушди ДДҲБСП",
        "name": "Мӯминзода Шероз Абдуҷаббор",
        "position": "Ректори Донишгоҳи давлатии ҳуқуқ, бизнес ва сиёсати Тоҷикистон",
        "birthInfo": "Соли 1982 дар ноҳияи Бобоҷон Ғафуров таваллуд шудааст",
        "appointmentDate": "28 майи соли 2025 ба мақоми ректор таъин шудааст",
        "photoComingSoon": "Аксе ректор ба наздикӣ пайдо мешавад",
        "achievementsTitle": "Дастовардҳо ва касб",
        "biography": "Таржимаи ҳол",
        "biographyText": "Донишгоҳи давлатии тиҷорати Тоҷикистонро дар ихтисоси «Ҳуқуқшиносӣ» хатм кардааст. Аз ёрдомчии кафедра то ректори донишгоҳ роҳ тай намуда, дар фаъолияти илмӣ ва педагогӣ натиҷаҳои беназир нишон додааст.",
        "vision": "Чашмандози рушд",
        "visionText": "Бо афкори Президенти Ҷумҳурии Тоҷикистон Эмомалӣ Раҳмон роҳнамо мешавад, диққати махсусро ба тарбияи ҷавонон ва баланд бардоштани сифати таълим зоҳир менамояд. Ҳамкории байналмилалиро фаъолона рушд медиҳад ва технологияҳои инноватсиониро ба раванди таълимӣ татбиқ менамояд.",
        "quote": "Ҳадафи мо тайёр кардани мутахассисони баландихтисос аст, ки қодир ба гузоштани саҳми назаррас ба рушди Тоҷикистон ва минтақа бошанд",
        "achievements": {
            "education": {
                "title": "Таҳсилот",
                "description": "Хатмкардаи ДДТТ дар ихтисоси «Ҳуқуқшиносӣ»"
            },
            "dissertation": {
                "title": "Дараҷаи илмӣ",
                "description": "Номзади илмҳо, диссертатсия оид ба танзими ҳуқуқии шартномаҳои фючерсӣ (соли 2015)"
            },
            "career": {
                "title": "Рушди касбӣ",
                "description": "Аз ёрдомчии кафедра то ректори донишгоҳ"
            },
            "awards": {
                "title": "Мукофотҳо",
                "description": "Унвонҳои фахрӣ ва грамотаҳо барои саҳм ба рушди маориф ва илм"
            }
        }
    },
    "proRector": {
        "title": "Проректорҳои донишгоҳ",
        "subtitle": "Гурӯҳи роҳбарии бо таҷриба, ки таълими босифат ва навовариро таъмин мекунад",
        "proRector1": {
            "name": "Фазлиддинзода Дониш Фазлиддин",
            "position": "Проректор оид ба корҳои таълимӣ, номзади илмҳои филологӣ, дотсент",
            "birthInfo": "Соли таваллуд 24 октябри 1987 дар ноҳияи Ашт. Солҳои 2010 дар Институти иқтисод ва савдо корро оғоз кардааст ва аз соли 2017 дар Донишгоҳи давлатии Тоҷикистон оид ба ҳуқуқ, бизнес ва сиёсӣ кор мекунад, қаблан сарвари маркази санҷиш ва декани факултети сиёсатшиносӣ ва муносибатҳои байналмилалӣ буд.",
            "appointmentDate": "Муаллифи 25 мақолаи илмӣ, бо Шаҳодатномаи фахрии Вазорати маориф (2020) ва номаи миннатдории Маркази миллии тестӣ (2023) қадрдонӣ шудааст."
        },
        "proRector2": {
            "name": "Хомидзода Фурқат Муким",
            "position": "Проректор оид ба илм ва инноватсия, доктори илмҳои таърих, профессор",
            "birthInfo": "Соли таваллуд 14 майи 1969 дар Хуҷанд. Таърих ва фанҳои иҷтимоӣ таълим дод, декани факултети таърих ва сиёсатшиносӣ, аз соли 2010 дар ТГУПБП ҳамчун сарвари кафедра ва декан кор мекунад.",
            "appointmentDate": "Муаллифи зиёда аз 60 нашрияҳои илмӣ, дар таҳияи энсиклопедияи донишгоҳ ширкат кардааст, бо унвони фахрии «Муаллими олии намунавӣ» қадрдонӣ шудааст."
        },
        "proRector3": {
            "name": "Ризозода Тура Раббим",
            "position": "Проректор оид ба робитаҳои байналмилалӣ, доктори илмҳои иқтисод, профессор",
            "birthInfo": "Соли таваллуд 5 марти 1972 дар Фирдавсӣ. Аз соли 1994 муаллим ва корманди илмӣ, муовини ректор оид ба илм ва инноватсия, аз соли 2024 – проректор оид ба робитаҳои байналмилалӣ.",
            "appointmentDate": "Муаллифи зиёда аз 250 мақолаи илмӣ, 5 монография, 12 китоби дарсӣ, 17 дастури таълимӣ, роҳбарии докторантҳо ва аспирантҳоро ба ӯҳда дорад."
        },
        "proRector4": {
            "name": "Норматова Шаҳноза Манноновна",
            "position": "Муовини ректор оид ба корҳои тарбиявӣ, номзади илмҳои иқтисод, дотсент",
            "birthInfo": "Соли таваллуд 20 марти 1979 дар Хуҷанд. Менежмент ва маркетинг таълим дод, сарвари кафедраи менежмент, аз соли 2022 – муовини ректор оид ба корҳои тарбиявӣ.",
            "appointmentDate": "Муаллифи зиёда аз 65 мақолаи илмӣ, 3 монография, бо Шаҳодатномаҳои фахрӣ аз Вазорати маориф ва илм қадрдонӣ шудааст."
        },
        "proRector5": {
            "name": "Амонов Аминҷон Ҷамолович",
            "position": "Проректор оид ба корҳои иқтисодӣ ва молиявӣ",
            "birthInfo": "Соли таваллуд 17 апрели 1977 дар Шайдони Ашт. Ҳуқуқшинос, ассистенти кафедра, аз соли 2024 – проректор оид ба корҳои иқтисодӣ ва молиявӣ.",
            "appointmentDate": "Муаллифи зиёда аз 30 мақолаи илмӣ дар соҳаи ҳуқуқи хусусии байналмилалӣ, бо унвони «Муаллими намунавӣ ва олим» қадрдонӣ шудааст."
        }
    },
    "academicCouncil": {
        "title": "Шӯрои илмии ДДҲБСТ",
        "subtitle": "Соҳибияти асосии идоракунии ҳамкоронаи донишгоҳ",
        "chairman": "Хошимзода Х. Х.",
        "secretary": "Котиб: Марофиева С. Х.",
        "structure": "Ба ҳайати шӯро муовинони ректор, деканҳо, роҳбарони кафедраҳо ва намояндагони ташкилотҳои ҷамъиятӣ дохил мешаванд.",
        "phone": "Телефон: ",
        "council": "Дар бораи шӯро",
        "descriptionCouncil": "Шӯрои илмӣ бар асоси Низомномаи Шӯрои илмии муассисаҳои таҳсилоти олии касбии Ҷумҳурии Тоҷикистон фаъолият мекунад (тасдиқшуда бо қарори Шӯрои Вазорати маориф ва илм аз 26 майи соли 2006, №18/3). Он мақоми машваратӣ ва идоракунии асосии донишгоҳ мебошад.",
        "activity": "Фаъолият ва вазифаҳо",
        "descriptionActivity": "Шӯро масъалаҳои фаъолияти таълимӣ, илмӣ, тарбиявӣ, хоҷагидорӣ ва молиявиро баррасӣ мекунад, нақшаҳои кориро тасдиқ намуда, ба такмили раванди таълим ва рушди пойгоҳи илмии донишгоҳ мусоидат менамояд. Ҷаласаҳо мувофиқи нақшаи тасдиқшуда ҳар нимсола баргузор мешаванд."
    }
}
